position 1136
mentioned 1551
listens 9469
names 1109
wallace 3912
consent 8491
manager 1615
lantern 6566
dwight 5106
teaching 3010
breaking 1483
deformed 11689
insolent 11361
incapable 8590
yard 2414
desperate 2369
doug 2438
cigars 5050
flour 11597
fighter 3625
faithful 6168
apparently 1611
fisher 6705
counterfeiting 12000
live 266
dam 4222
rolls 5684
cb 9925
chick 1928
window 904
swell 1744
scary 2075
mileage 11902
bulls 10574
famous 1361
hats 6063
smelled 4886
crossed 2898
wyatt 2947
needed 868
worrying 2337
batch 9813
weiss 9609
lived 925
reynolds 4163
rate 1967
helms 5618
lost 380
pressed 7157
ruiz 3616
barn 3951
terrible 764
has 125
marlon 6706
embassy 4691
leverage 10892
closes 6995
iii 6996
nickname 6375
unfortunately 2378
turn 386
gabe 5439
examined 4987
pepsi 10575
wick 8015
pissing 4502
pregnancy 5956
values 7490
attorney 1447
conor 7822
formerly 11036
gig 3315
moral 3011
married 399
requested 4959
exclusive 5542
second 453
hired 1414
deficiency 11516
whengs 3361
other 157
squares 11059
saw 248
reviews 10755
rash 7561
handbag 8246
fireman 5007
portrait 6291
loves 1013
fu 6338
yesterday 695
replacement 6650
cross 1099
maneuvers 11362
fires 4692
helped 1387
diplomat 8342
maya 3737
goddam 2473
period 2039
month 729
fastest 8699
upset 914
excuse 476
amongst 7755
grill 10660
thrusters 6249
win 1193
wilson 4062
nuke 5656
unfair 4038
warmer 8341
nanny 10059
you- 1449
personal 783
heroin 4329
corruption 9045
giant 2996
discouraged 7488
pupils 6926
morning 275
mai 11691
contrary 4026
figuring 6339
patio 8172
ketchup 8343
cactus 9134
intrusion 9715
protect 1007
capitol 7048
supreme 5213
death 447
accessed 8721
january 6651
teschmacher 9610
carruthers 11363
fog 4223
partially 9470
supposedly 6516
.we 2980
statements 7489
cola 6707
grange 6897
centers 10060
newspapers 3212
professor 1344
pure 2082
leaving 589
amanda 7266
ounces 9016
pusher 11692
stops 2656
discovered 2278
calling 582
supportive 6771
drawers 10722
meantime 3183
students 3163
mistress 9136
booty 9928
describing 9936
elias 8165
department 1024
liar 1503
meaningful 10894
critic 6517
tab 6106
doubts 3834
pastry 11200
void 10061
ballast 9708
unknown 3498
slots 9251
novels 9137
would 42
crane 3765
battlefield 8166
palace 2759
80 6440
drove 1562
strategic 10359
kafka 8492
frame 3062
project 3469
pistol 3439
bear 1385
star 978
deserves 4577
tex 6292
kiss 832
cleaners 8591
germans 3130
actors 4531
intel 9046
posters 6250
suspicion 5181
limp 7824
owes 3196
geordi 9613
dames 10432
jen 7105
evidence 1089
journalism 6997
bastard 885
interview 1913
fifth 2312
planted 5239
humility 9929
repeat 1990
fiction 4483
ships 2749
sex 1014
skin 1450
collar 3401
hate 420
hh 10299
swallow 3520
garage 1804
from 83
century 1811
tougher 6293
malloy 8092
underneath 4865
cooperate 4027
1 2855
feed 1531
laz 6708
phase 6614
bat 1918
hanging 1220
reject 7562
approach 3091
swayzak 6819
senior 2705
mild 9926
changes 1899
butterfield 9471
queen 1436
janitor 8592
navigator 11364
aging 10062
express 3627
ferrari 6652
sitter 6022
wrists 7047
cheeks 6709
hairdresser 6028
throwing 2245
also 558
sinking 7512
kip 4441
fourteen 1994
mast 8693
testified 7954
greased 11978
argon 5740
confessions 11519
settles 10174
kringelein 3989
entirely 2486
psychiatrist 2567
shaped 9047
calculate 9930
apologized 9472
players 3923
benes 9953
cooperation 6095
mouthful 10896
disgusting 3032
arm 1110
crabtree 6927
nicer 4818
purse 3590
examining 8424
aw 1201
towel 5957
refreshing 11747
nearest 5371
mis 10897
doors 1805
thirsty 3803
graduation 6023
view 1388
seafood 8950
clock 2219
wired 4671
wipe 5003
tango 9931
passionate 6567
yuh 3377
songs 2365
candy 2698
tee 5490
yon 9615
surrender 3048
crucifix 11905
apply 4330
till 606
josephine 4250
cooperating 8956
35 7429
birdie 5854
outs 10175
groovy 7332
f 3184
importance 4933
dennis 3035
omigod 11365
worked 647
rage 4423
startled 8259
wilkes 9139
high 477
improving 11366
testing 5051
andrew 4547
scaring 4353
brady 4224
cool 593
billion 2986
clifford 9611
americans 2846
jackets 10434
allows 7184
underestimated 10176
indian 1768
insides 8857
rooms 2083
toying 11906
mumford 7333
fret 8838
kentucky 5461
offended 5377
marking 8426
comeback 10750
wanta 2856
remain 2750
mill 2981
thomas 1349
aaron 6524
forget 326
mayfield 4772
blockbuster 9048
william 1878
dozen 1726
meg 11381
hack 4385
hospitality 8858
mustang 5440
know.i 6024
bates 6133
freud 7368
musta 3056
qualified 5571
powerful 1762
miller 2318
blond 6874
preserved 9561
16 7007
spilling 9474
freeze 3131
resourceful 11814
noisy 9289
roof 1949
ewe 10937
alabama 5318
oblige 8859
lil 8247
feminine 10577
gravitational 8505
cat 1097
cease 7892
cocksucker 4424
63 10898
kindness 5026
psych 7847
lando 6377
fingernails 6294
interfering 9710
magruder 7866
explode 6208
resent 6568
divers 9616
trubshaw 10899
quickly 1512
lisbon 8861
willya 8427
granma 11726
restaurant 1976
violin 4447
.she 6820
subs 9132
strung 5716
stephen 3309
courts 8016
mankind 5685
bolt 7826
necessarily 3738
whatiya 6710
registered 4709
literary 7756
masry 8770
superman 2843
lamont 10579
of- 3990
contempt 8493
m. 5240
rings 3568
jokes 2802
acted 3872
evolve 10900
hamlet 9140
molly 4147
intend 2106
atlantic 5208
straightened 5619
facts 2014
frustrating 8952
lillian 7988
combination 3510
canary 7158
partner 1141
shooting 1228
slimy 8344
options 3175
caring 6169
marine 6203
tick 6177
replicators 11522
moaning 11391
threatening 3138
austrian 4958
teenage 11038
conflict 5441
harlem 11787
# 5855
olive 6178
mutt 11696
traditional 5463
hearing 1430
behold 7378
flynne 10302
inclined 8300
peaches 7366
trail 3106
power 556
swallowed 9275
bro 4122
crashing 10436
y'know 1075
insult 3591
traced 6569
chopped 4734
lanes 8345
staff 1684
sensational 9476
insane 1269
profits 5856
meaningless 8361
frankie 2506
bums 11831
masters 5620
rennie 7545
anna 1826
education 3552
fans 5182
event 2048
screening 8428
laid 1417
nigga 4716
benefit 3723
deadline 8682
grable 11206
head 296
engage 6170
medieval 7955
transfer 2955
nels 7106
heels 5588
divide 8248
barrenger 7956
pushing 2967
seizure 9711
conductor 6654
diego 2233
bumper 11697
full 531
poker 3291
borrow 2159
food 613
released 4578
damage 1689
cuban 7370
caravaggio 9619
covers 3829
opportunities 6171
locked 1194
butcher 4697
fuck 198
dances 7371
bailey 4631
actresses 10303
.or 7563
tanks 4294
council 3576
hello 335
treatment 3103
now 66
bunk 8093
mix 3033
attraction 6712
named 928
this 27
antique 11523
grow 1066
wanting 2111
lion 4023
glorious 6378
sweep 4352
adjusted 11207
randal 9133
gives 960
thanksgiving 7159
treaty 5360
majors 9252
artistic 7829
specimen 6456
carol 5509
egghead 11698
mcdonald 10940
earrings 7893
quaid 4613
prey 5579
ringer 8967
maniacs 7267
pretended 9998
freezing 3149
advances 9142
boom 2941
parks 11969
luau 11734
industrial 8189
preach 9815
substitute 7372
plaque 10576
chickened 10304
admits 11370
inna 5927
pissed 1586
running 498
flesh 2325
occasion 3350
pleading 11909
noooo 7827
nekhorvich 9370
denver 4733
buff 4603
conditions 3778
certainly 648
barbara 2665
hunch 4251
killaine 7218
kendall 4887
shown 2987
negotiable 11208
employ 7381
worm 2877
crying 1504
bruised 11910
saint 2982
wheelchair 4833
cuss 11039
sin 2268
biology 11156
ruins 8594
ringo 7257
can 36
map 1734
congress 2599
carrying 1339
se 7828
toughest 10095
yacht 3779
caswell 7698
metal 2613
upside 5857
si 7107
metropolis 7894
hotels 4693
.like 6937
jewels 4402
printing 10178
nilsen 10580
enough 223
beeper 11402
lechter 6025
fixed 1691
sandra 5741
love 142
tasker 11911
killers 3363
desmond 4825
ol' 2433
hammer 3968
limousine 9620
buffy 4717
cutest 9249
chaos 4754
richard 1314
classics 11524
baxter 2141
circumstances 2212
conclusion 5337
extraterrestrial 9713
finds 2020
emotional 2384
biggest 1675
sessions 6663
john 400
vivid 11300
steamed 11912
juice 2649
refusing 8429
garland 8249
bathrooms 11699
gossip 5004
horse 985
gallery 7888
43 11525
lake 1573
props 11187
sleeps 5314
right 63
cavalry 7492
sixty- 10305
exciting 2226
extreme 4473
cooped 9714
pinta 7108
styles 10065
reverse 3672
fools 3766
stack 10066
toys 4579
toilet 2481
merlin 6295
indiana 8167
pizzas 8771
lunar 11834
pickle 10306
tickets 1920
chess 4544
stuffed 5543
hutu 10067
marilyn 11958
.yes 3484
nasty 2030
myself 295
limbs 8430
karla 8348
hoped 3683
fart 5899
severance 9932
mueller 5621
initials 6875
stayed 1662
change 440
distinction 10068
jam 2540
involves 8759
hoax 7843
his 80
salon 6876
onions 7655
signature 3323
drum 5544
steal 1153
phones 4289
stinks 4109
fund 3628
lloyd 1429
strader 9933
menu 8865
run 292
exterior 11526
channels 5622
radio 827
listed 5442
broke 785
games 1244
replace 3292
archive 10439
polite 3452
magnificent 3745
push 1350
gerald 8494
preserve 7895
protein 9621
ooooh 10307
sandman 8169
wasted 3913
del 2663
pressure 1553
called 283
whatsoever 5417
windows 2679
tijuana 8866
estate 2827
mixed 1960
greasy 11638
indians 4463
legitimate 4773
finished 866
janine 8431
hiding 1241
mafia 4826
chaste 11414
weaker 9372
talby 6773
husbands 8095
speaking 1353
pursuit 6209
avoided 7757
morphine 4735
watch 377
rather 611
sly 11913
gordo 7493
devil 1318
lions 5580
oranges 8096
cops 730
minds 2736
shortage 7830
sights 8170
days 325
pine 7433
ricky 2169
w 2769
uncle 863
smear 7564
spa 11528
o'brien 7373
originally 5443
vinci 6112
assistant 2021
noose 11701
firearms 10308
1000 8091
coats 7334
stay 235
adrian 5581
bozo 10581
senor 9622
essence 10180
gruber 5926
term 2400
delusion 9623
roll 1536
grotesque 11042
organs 11204
meeks 6655
precious 3049
awww 11209
thermal 10070
hurting 2269
devastated 11635
technology 3891
on 35
figures 2960
windsor 11043
hat 1558
circuits 8495
merry 5575
tests 2487
faint 5160
mengs 3862
trainee 11529
risks 4836
author 7109
grad 10758
khan 8687
piss 1775
snooping 9816
unite 9477
pipe 3892
appreciated 9478
automobile 8432
through 236
wells 5294
gorgeous 3176
destroying 5210
argument 2608
pursuing 10071
karen 2399
vote 2538
bombed 11702
pointing 4786
dana 2878
arithmetic 9479
servant 4581
types 4107
argue 2739
sophie 4809
elroy 10902
sox 6097
mouthed 11044
susan 1727
hazard 7758
mascara 10440
kevings 11210
talent 1968
chopper 6026
feeling 526
teddy 2803
genes 7565
klute 8173
marx 6570
slightly 4535
satellite 4006
couch 3417
proper 1861
week 374
someplace 1607
loathe 10309
peaceful 4909
shhh 2093
diz 3753
takes 687
signs 2094
cocoa 10072
mph 7662
again 181
unicorn 5958
oona 7832
shuttles 11211
bag 873
geek 6251
costume 4453
ya 270
camp 1401
demanding 10073
committing 11089
custody 4126
chekov 4388
scum 5183
isabella 7494
remembers 5128
creation 6998
shocked 3969
prospect 6210
equally 8688
edna 8208
occupy 10310
pup 11531
cleaned 2488
sissy 7110
smelling 7495
esparza 11046
golden 2961
serve 1754
crawl 3767
cousins 6296
concern 1704
mmmmmm 11914
messenger 5315
concerned 1293
sincerely 10182
lifting 8097
healthy 2489
thirty 499
public 968
assume 1599
gun 774
drapes 5279
sorority 9373
helpful 3697
killed 272
guess 201
maurice 4810
catches 5582
lasts 7181
considering 2669
musical 4273
pitch 5372
better'n 8349
natives 6520
unka 11724
question 421
burglar 8597
random 3378
address 1062
banged 6340
luis 7392
frightening 4672
barrier 8252
exam 8388
disturbance 4875
interests 2600
nest 4093
dear 546
brenner 5900
admiring 11575
scared 550
jockey 6929
spooks 9480
camping 7718
sneaked 10551
catch 655
interpol 6930
cheap 1312
frighten 5076
intercourse 7434
drumlin 10760
account 1254
host 4164
cashed 8868
strict 7395
aside 2222
martini 3270
clyde 4348
welfare 7073
austria 9539
swings 11915
neat 3092
toothpaste 9716
sandefur 11273
waitresses 10074
family 389
owen 5027
busy 736
studs 9717
concentration 4604
bypass 11532
bushes 7873
niagara 8350
21st 9817
hot 559
surgeons 9069
segretti 10075
canadian 5464
junkie 5402
enjoying 3271
ramos 10076
snuck 7682
chart 4582
clay 3165
whipping 9143
secret 678
adrenaline 7957
mean- 7896
proven 5813
annette 4403
beings 3895
metaphasic 11212
exquisite 9612
patchett 5211
luxury 8774
casablanca 3656
traveling 3428
seats 4299
uniforms 6213
bodies 1491
lemonade 8403
rotten 3511
niner 9145
saloon 5814
television 1288
industry 4827
arlo 8017
felt 714
heather 2535
disappeared 1755
skating 6521
elephants 6821
reserved 9092
analyst 9146
powwow 9949
treves 4517
light 592
melt 6252
attack 962
flight 1345
highness 3643
evil 944
mart 7374
managers 10185
laval 5658
spring 1965
entrapment 10763
exchange 2879
accommodate 11916
aliens 6470
bloodshed 8255
cates 11722
-i 2485
schmuck 6066
beach 1161
theories 4648
panther 6616
pushy 6297
scam 4960
mainframe 5774
anybody 416
listen- 7435
te 4445
italians 6961
objection 3221
knives 6373
righteous 6931
rebellion 11705
blue 776
emily 3805
chosen 3387
chinese 1706
recent 4464
jumping 3185
classmates 10903
noted 8913
write 573
scottie 5052
grows 5188
longshanks 11706
unless 677
fooling 3283
colds 10904
sits 3792
sworn 4774
gave 415
bid 6932
nexus 7161
sounded 2770
stu 3104
mount 5687
instant 4378
kane 1941
woodsboro 8954
wes 3075
lotion 10039
gruner 7187
liebkind 9400
anderson 5991
electronic 7253
green 1122
chains 5815
pregnant 1643
explain 658
surprises 4560
defy 11214
eladio 10583
upper 4308
planets 7496
agrees 8955
independence 8775
mathieu 10764
test 1098
promised 1038
adele 4225
area 2059
defense 1852
shinzon 7833
whores 4200
ordinarily 10311
patty 8351
diver 11018
health 1842
politically 11835
schuyler 6135
col 7823
auto 4649
concentrating 8433
burns 2650
midnight 1865
cleaner 5184
deliver 2152
francisco 2148
m'hm 6341
finance 5338
physical 1829
d'algout 9481
hire 1926
grammoo 11533
squirt 11371
chipped 9253
penetrated 10312
policeman 2785
crucial 9374
impulse 3521
briefs 10895
winston 5373
wagons 11062
clavius 11216
goebbels 7268
sake 796
sends 4404
gag 5028
prominent 7111
environmental 8497
ninja 10905
duties 6422
bands 8869
boys 551
refuses 6253
tina 4332
vehicle 2962
virginia 2968
chelsea 11217
reich 10257
sakes 7269
publish 7927
see 73
reman 11534
manner 3206
hike 7566
danger 1279
son 321
regrets 7436
ripped 3226
scheme 4143
limitations 11452
subject 1415
shorty 6715
pigeon 7014
slim 7632
wally 3479
collins 5296
debts 5374
rorschach 7437
waltz 10442
cookies 4902
collect 2352
past 684
saigon 11218
uneasy 10765
contained 7923
harrisongs 11723
rusty 5743
trigger 3063
motion 4007
chain 2700
licence 11128
efforts 6522
eighty 1715
niece 4528
pause 8175
mi 7438
nikko 9483
far 405
chamber 3334
normal 1116
florida 2306
weekly 10362
wound 2115
torrance 6774
living 536
frankly 2099
slam 8018
mourning 7080
publicly 10313
females 10186
depends 1495
impressed 1997
riot 4755
nail 2474
boat 792
during 1111
comes 471
academy 3336
ellen 2751
encounter 7219
strain 4619
there- 11178
agatha 9375
cultures 10766
rowan 3647
pedal 10187
marriage 1090
bucks 768
elektra 9938
kathy 5859
forgotten 1707
shoots 7112
night 151
juliet 2908
goods 6355
ponies 8021
care 244
tim 2200
tyler 3076
fawcett 11497
lotta 2520
guests 2091
surf 5688
latest 3849
scanners 10195
homicide 4530
settled 2742
val 8598
chop 4694
waal 8434
pick 494
haw 11918
braslow 9485
lingerie 5908
luggage 4791
d 1114
visits 8872
besides 679
baron 1809
implant 8968
binary 10586
25 4673
briefcase 5339
pointed 5078
musicians 8873
spectacle 10431
deposition 5212
elements 6172
goddammit 3522
behaving 8874
blamed 7834
conscience 3034
fortunes 8690
procedure 3077
boring 1735
kaye 4957
reached 3121
coconut 8099
lesson 2072
fox 2963
ancient 2733
computers 3250
10,000 10188
savage 10314
sticking 3423
herman 8554
re 837
exotic 7335
rip 2900
bury 2420
duchess 6822
anyone 338
pair 1851
jack 394
childs 5623
compound 4484
east 1576
phoney 8436
wrote 893
7 3657
statues 7633
48 6273
coop 7701
dem 9149
9:30 11707
key 850
grocery 5403
spinal 7270
humiliate 7702
davis 4674
foreigners 8599
intriguing 7271
dreamed 3294
heavengs 7567
petals 9150
construct 11147
guarantee 2250
nag 7162
main 1516
category 7759
wales 11609
jumbo 8600
pills 2010
turns 1340
overwhelmed 10767
were 81
wladek 6548
virtue 5425
kidnap 11517
seems 535
great 190
three 199
violated 7196
ant 5465
strikes 4334
tch 7703
music 762
expected 1613
blowing 3312
soviets 10114
kronos 7272
honestly 2101
150 7835
referred 7498
kung 9486
johnnie 2728
occurred 3239
posts 11919
exley 9151
kitchen 1463
marvin 4545
picture 620
sam 665
warning 2609
elster 9487
rick 1605
hammond 7958
ignorant 4583
them 92
detonation 5689
cities 4252
league 2411
missile 6657
eternal 5510
shooter 7634
assumption 10451
vet 11708
table 936
transportation 5992
starck 7273
dating 2548
audition 4382
beats 3012
vast 9720
negotiation 8957
yo 1352
zoo 2720
dome 10587
infatuation 11474
executive 3139
grease 7113
informant 7836
regret 2375
bundy 5860
tied 2145
unload 11859
no- 5816
tyrell 9629
storm 1702
principal 3050
tomatoes 8923
sit 402
bait 3970
snort 8958
fits 3316
scales 9050
vial 9941
ok 518
massacre 11091
stern 8498
gaston 6211
bankrupt 9394
billions 8110
colleen 6889
generated 11537
muddy 6878
gates 5375
responsible 1378
bodhi 8601
biederman 11538
abe 10189
napoleon 6122
makes 367
overheated 10588
equipment 2202
edward 2175
margie 5901
die 365
undressed 5297
moonlight 8927
drool 10444
meadow 9489
tis 3577
pill 4165
about 46
prosecutor 10589
revenue 10908
f. 7897
embarrass 5775
joining 5792
remo 8499
crank 5079
require 4756
vulcan 3197
operations 4355
jean 1868
nearby 7052
fianc 8602
p 2880
paperwork 5776
brute 11545
abs 11842
neutralize 11539
rays 8959
will- 8875
gulls 9818
say- 11220
straightening 10173
captain 481
daughters 5176
complimentary 10590
lambeau 11373
communications 3275
civilization 4345
deserted 8260
is.it 8500
heater 8776
hands 530
strokes 11540
buzz 1342
child 612
truck 1006
pardon 1035
motor 3725
untie 9942
corner 1408
falco 9051
rise 3150
madrid 11922
sloan 5902
landon 6342
cable 2804
vader 5242
sorry.i 11375
complaints 5817
maureen 7440
powell 5185
version 3246
burning 1969
queer 4938
fire 509
reserve 6212
underpants 11563
hopkins 7274
muh 10920
hated 1785
heaven 1154
peach 6879
wo 5659
icey 11923
helluva 2798
give 138
dell 6195
cartoons 11710
doe 2712
visited 8501
demands 6804
meal 2752
doomed 8960
definitely 1225
corey 8931
ludwig 11920
philosophy 3835
leaks 9378
belief 4466
ripley 2969
tastes 3247
criss 11924
assembly 7164
grounds 5243
admissions 10768
birthright 11049
motels 10591
gotham 5744
assault 4290
doin 9255
sequence 8023
spotted 4605
mason 2811
grift 10769
bouncing 11711
cables 11221
intimidate 7882
patch 4144
flavor 11925
venus 10315
touchy 6173
communicating 9256
trains 10025
relieve 7838
sol 8777
the- 4505
nearer 9943
organism 6717
crusher 7568
hicks 6098
rebel 7275
stifler 7441
morbid 9052
minority 8119
montoya 10909
privacy 4866
.no 3971
altering 11712
whatnot 8692
mayor 2146
compete 6880
hearts 3099
martial 6617
while 300
fought 2327
simpler 8352
ingenious 11377
intuition 7053
wife 288
stupid 516
rubbing 8024
nixon 4094
discuss 1294
cabbie 10770
anti 2988
creature 1971
peachy 11332
deposit 4226
hardest 5717
money 153
camels 9614
accomplish 7276
pride 2888
dice 8502
brean 11713
winding 9819
treasure 2869
directly 2610
request 2304
fence 3499
sailing 3811
alphabet 6933
hungry 923
crm-114 9257
mainly 6934
excitement 4877
counting 2644
sherman 5690
landy 11491
introduced 3523
bottom 1660
schwartz 4426
turkey 3013
areas 7500
burden 5376
sub 3186
truth 458
figured 765
hardware 4718
realizes 9348
arrived 2073
firm 2205
reservation 3415
snuff 5604
anesthesiology 10592
penis 4606
samuel 4049
mirrors 5340
cloud 3009
uhm 7277
viking 11714
sent 569
weak 2047
hauser 6658
weekends 5460
therapy 2460
real 228
aubrey 7547
caribbean 11051
shine 5080
boy 251
roma 9821
cure 2578
joyce 7222
sun 1063
neck 1158
.okay 10316
jeanne 2645
gals 8694
strangely 8394
burglary 5929
gestapo 7548
frightens 8961
bellerophon 10771
singh 11052
positive 1621
rosato 9258
sicily 6775
xavier 10911
dragged 4506
authorities 4867
sets 4983
beautifully 8234
diploma 10191
28 7206
wings 2828
trespass 11927
razor 4166
crows 10445
millennium 7898
richter 11494
case 339
reader 6618
counted 5777
lapd 7959
leadership 8962
ruptured 10913
outstanding 6540
miserable 2701
basic 2620
scare 1457
lacking 7635
falcon 8353
egyptian 9822
stain 11520
high- 11715
rico 3863
margaret 5745
there 47
shutup 10446
solid 2054
waited 2031
motherfucking 6659
mimi 6472
dinosaurs 5444
jus 3393
agency 2319
dude 790
meets 5583
opens 3369
sandwich 3454
mouths 7223
constantly 4650
amigo 7761
one 60
yankee 5005
message 855
filters 10593
triangle 11054
57 11040
kill 206
mallory 4188
maine 5960
india 3644
operative 8176
files 1649
documentary 10079
searched 6343
drawn 3781
mistaken 3324
wimp 8695
support 1622
careless 6523
discussed 4291
mcdermott 11224
mother 237
spells 6473
tech 5053
remained 10772
cuff 8635
whisper 5713
cinderella 8876
loan 2213
extraordinary 3650
gladys 10275
perish 11378
fallout 11055
leaders 6029
writer 1556
bean 6550
pen 2657
meyers 8696
honeythorn 10300
betray 4562
cartwright 8921
laxative 11379
springs 6027
sweeney 7899
hub 11374
available 2390
theo 1814
blocked 5317
seller 10555
du 5961
getting 217
children 595
headlines 6935
activities 5130
pitiful 7114
bacon 5747
plunge 11873
sense 541
sails 9259
inspiration 5923
fitted 10045
portable 10192
standard 2326
proceed 3213
subtle 5861
pot 3207
kincaid 6560
bobby 1202
image 2874
well.i 5127
bicycle 8131
horseshit 6823
believer 7337
hunsecker 7431
sparrow 8261
favorite 1181
plissken 8877
sounds 540
aggression 10914
airlines 8697
distracting 9213
campaign 3924
homework 2822
greed 7278
bubble 7948
eager 6619
celebration 5584
pep 9154
original 2092
sweeter 8262
luke 1545
treats 8441
pointless 8503
studio 2305
understand- 8778
slaughtered 5445
casualties 9549
tool 5054
plants 4435
suffer 2786
bam 7981
blame 1041
soldier 2029
supervisor 7704
dogs 1432
carlotta 6661
edgar 3972
vision 2680
allergic 5404
800 10595
chip 2646
ambassador 2834
chairman 4145
von 3370
slippery 7501
rendezvous 5453
qualifications 9946
am 25
safest 9155
spy 3025
sarcastic 10596
un 2702
cutting 2097
wake 877
payment 3440
jaeger 6824
failure 2469
charlie 711
ally 7217
riders 10193
raid 5214
alleged 8951
ed 1087
crawford 3754
huh 194
linked 5903
provide 2688
low 1115
bar 987
wayne 2308
hurt 375
pattern 2521
exposed 4507
compensation 7900
deadbeat 7949
hendricks 9823
correct 1070
ashamed 2177
lifeboat 8964
voice 911
thirds 9491
titanium 11056
medical 1260
fooled 4325
corporate 3894
pouring 7115
cult 7636
chat 2740
sssh 8698
pals 4446
baton 9055
pools 11717
fettes 4750
anya 9630
kid 329
group 1178
orgasm 10915
victim 2003
ledge 10363
drawing 3768
citizen 2425
lampert 2805
covert 9379
h. 5662
ground 1140
cramps 8878
inheritance 11057
cups 7281
suspended 5511
howl 9927
choices 3379
events 2624
toes 5269
intruder 10774
access 1999
sec 3441
cleared 4018
paranoia 6065
poster 6776
cannot.i 11037
incompetent 9492
assistance 5159
inherit 10598
fill 1571
refused 4205
cans 8025
program 1298
charenton 8965
labor 4167
suite 3442
rafe 8182
delay 3941
example 2084
cooper 3416
lighten 5081
earth 706
morally 11232
puzzle 6936
crown 5405
guinan 11541
surgeon 2956
return 967
locate 4028
acute 9493
yah 1076
alyssa 8354
barge 10448
maharajah 9056
human 643
wits 8606
sooner 1267
were- 11225
healthier 11896
digest 11380
pa 3524
lester 2537
hunter 4309
jock 11749
grief 4336
boo 7839
plant 2338
amazing 1182
ramelle 9261
twombley 3337
jews 2475
athletic 7283
consuelo 9494
practicing 4078
material 2507
dreaming 2192
sometime 1480
governor 2812
rekall 6381
d'artagnan 4189
luck 634
submit 5491
lady 542
chill 3402
mara 11974
sack 3566
convention 3685
dummy 4485
status 4206
180 9131
concrete 5905
voodoo 7442
fails 11718
dining 5585
proposed 4405
amused 9724
concert 4695
hospital 639
dade 10570
n 1507
telly 5107
fran 3325
feeding 4253
drink 391
chickens 4607
employer 7626
alotta 11058
wave 3100
clerks 10573
despair 6826
spray 5512
fat 950
reputation 2351
awards 10749
23rd 9262
s'posed 5852
join 948
kicks 4775
wrap 4274
salvy 6423
detailed 9631
returning 5715
gerry 7569
lust 7117
associated 7696
kitten 6662
maranzano 4387
believes 2777
geoffrey 10319
checkbook 11933
corps 7901
cramp 9947
telephoned 8438
infantry 11837
relaxed 6136
thigh 9369
cargo 6256
crawled 7224
unpleasant 5691
exhausted 5082
elevated 7637
thoughts 1737
marked 4384
barton 3818
hiss 9814
grant 1515
nudity 11904
cricket 11761
overnight 5155
shrapnel 11719
gump 6344
diner 5282
testify 2857
alternate 7961
detour 11543
grandson 8263
germs 10918
mountain 2110
headed 2033
natalie 4563
although 2530
suspicious 2550
dessert 5657
matrix 4356
snake 3698
hubley 9982
please 168
lindsey 8101
errands 9726
vow 5853
yield 5692
watermelon 11226
electrician 9632
solar 7118
hemingway 7570
bullets 2410
ti 7638
enlightened 10599
marathon 8779
risk 1266
mineral 10449
wine 1458
activity 4807
forces 3467
broads 7571
suspension 11382
off- 8966
languages 6719
satisfy 5586
hector 4888
granted 3164
ross 5587
chimera 5083
kicker 11389
cooling 7284
devices 6772
mornings 7000
condom 9057
dale 11383
shower 1637
los 2313
check 437
philadelphia 3782
greet 10600
socks 3673
creep 3078
attached 4808
cora 6100
still 145
fired 1060
shared 6030
newspaper 1972
gandhi 9250
deborah 3789
beyond 1324
large 1394
cocktail 4328
abbott 7443
throws 8027
explosives 5546
antonio 11935
people 124
speed 1714
ward 3658
scrub 9380
alter 9825
jan 10919
gallagher 3686
rode 4486
new 188
definitive 11666
rae 8193
breakfast 1173
a 10
bed 483
whether 1094
endless 6720
passwords 10080
info 8439
idea 278
obi 11227
king 618
childish 5864
purity 8029
abstract 9727
expendable 9268
trumbo 10194
dog 560
blondes 10450
dreyfuss 7917
rice 4961
ja 7132
color 1327
cape 5163
handles 6298
wuddya 10069
inspire 10320
barrett 7285
smile 3293
invasion 6475
voyage 4548
quixote 11544
easily 2256
paradise 6476
boost 6525
o.r 11721
placing 11530
squid 5295
totally 938
later 432
24 4386
isolated 7375
nevertheless 7762
millionaire 5718
depressive 11934
rio 4487
loaf 7225
parlor 4696
each 442
offensive 6777
thirty- 7620
nicely 4427
k 3214
st 1594
homicidal 6778
ethics 6380
seeing 642
lila 4608
because 140
erase 6938
household 5818
restaurants 8254
needs 586
important 441
lean 5987
bishop 4123
footage 5220
fish 965
hick 8102
console 7962
kat 4357
au 8177
violent 3301
buckley 8264
variety 8355
hullo 11203
click 8178
happiness 4468
dies 2199
irs 7706
poughkeepsie 11917
hassle 8700
remorse 8179
denham 10584
jade 5778
pension 5462
awake 1843
top 685
batman 3739
hopefully 6214
mass 3006
chet 4254
beckett 5719
emerald 8265
conway 6257
identify 3606
las 3064
mills 10907
publisher 7700
lecture 4939
polo 7165
enters 11063
good 75
auction 7054
harper 7166
+ 5513
approve 4684
shred 11230
wrestler 11231
laboratory 5378
concussion 9950
dorothy 1494
arrest 1213
fumes 10082
punishing 8780
rises 6780
arrives 7763
practice 1472
safer 3536
member 2116
art 989
darkness 3052
arc 10563
snapped 8440
parents 636
helmuth 9215
precision 11386
gulf 6137
trophy 11440
photograph 5084
ich 6620
sordid 9264
dreamer 8781
herb 6962
plain 2246
celebrity 5986
sick 480
protest 8180
thatcher 7167
greetings 5161
backpack 8701
kingdom 4681
mighta 9265
evans 11387
cement 11064
alla 8372
come 84
quartet 11606
thea 4029
sewer 7376
weight 1661
yards 3166
ripper 4406
puerto 8607
stability 9266
advanced 5030
pressing 6300
blessing 6031
torn 4428
setup 6383
leap 6571
gentlemen 1303
defeat 5993
carter 1988
nyah 7331
mccoy 3925
understandable 9827
houses 2734
dyle 3793
arch 11907
narcissus 6526
smiles 6686
sundays 11661
corky 7841
brings 2135
reilly 5446
teachers 4633
hall 1245
barging 10452
yeah.i 9267
waste 1259
bang 3468
marion 5624
reception 4719
rocking 7707
managed 3187
morons 10083
search 1454
hatchet 8504
janet 2262
gut 5162
huge 1954
questioning 4512
veronica 2664
sparazza 8969
keeping 1068
drooling 10453
delmar 6881
diplomatic 10921
busted 1623
rosen 10916
heine 11546
crabs 6138
cocaine 2434
heads 1357
instincts 5779
virgins 5625
atmosphere 4288
whips 7777
blessed 5447
ruling 10917
hee 6032
macaulay 9070
activated 7286
siberia 10321
please- 7705
renault 7902
marquis 3806
hook 1763
band 1438
hides 8028
blood 527
kissed 2929
generator 7666
virginity 8702
nominated 8782
quits 11790
steed 6781
resistance 5055
significance 10028
madam 2601
bulb 10776
freddy 2689
chemicals 5215
yu 7001
evacuate 8783
stir 6664
weed 4407
shows 1464
guinea 5626
sweat 2391
salary 3339
presume 4050
execute 9633
rebecca 5270
biscuits 7639
bummer 11938
yes 70
dixie 5515
beverly 3380
malignant 11939
like 44
emotions 4095
cole 1736
boone 4292
rhyme 8266
4 4228
optimistic 8608
announce 7226
contracts 4461
siddown 6721
burnt 4988
asian 4962
turtle 7903
recruit 9952
36 9828
josh 2628
loretta 3344
einstein 5865
bicentennial 10955
christmas 1564
mario 8637
amount 2122
sink 4080
likely 1948
accused 3930
and 14
crate 9397
berkeley 5319
looked 649
tank 3351
donny 4776
anglo 6477
fully 2392
plato 7708
registration 8454
assurance 9829
mexican 3991
exploded 10923
priest 2727
authorize 9831
null 10322
sculpture 10924
tiny 2379
chocolate 2586
memory 1108
trial 1310
space 895
jacob 7056
stealing 2239
saves 8268
inquiries 10196
punks 7572
rita 4651
pepper 6424
transporters 11940
grip 3485
disappear 2080
.four 11941
meltdown 7502
reckon 2241
havana 6478
richest 8860
resurrection 7640
union 2525
brad 1646
outrun 10605
scotland 5006
selfish 3629
tossing 11065
graduate 3687
close 454
ansel 8862
hun 11233
hoagie 10604
whereas 6425
sonar 10777
mailbox 8784
former 3371
unnecessary 6175
mookie 4965
somehow 1285
classical 8539
bai 5763
doubt 922
toontown 10610
airline 4590
punching 10778
mountains 3014
initiate 10865
haired 7119
relief 5406
ages 4849
growing 1985
contaminated 10454
blender 10087
rent 1497
borrowing 7444
. 1
costing 11376
loyal 3617
oak 5918
rehearsal 5271
regards 8609
strangle 9830
demons 4564
admiral 1299
beg 1240
shepherd 11548
: 273
these 166
laszlo 4118
morality 10084
wishing 7764
oliver 5085
colonel 1132
pilot 1914
dent 7875
.this 3715
both 397
.if 6882
steps 3486
ll 6115
entire 1107
visiting 3273
op 7560
inches 5780
died 500
peck 7503
whadda 5407
buljanoff 9406
stages 10197
sang 5334
involving 9381
ninth 5341
confined 7765
lifetime 3079
october 5962
kathryn 4550
did 43
eh 744
cyril 9158
stoned 4757
electra 11559
james 849
corporal 7641
sleepless 9637
o.j 11251
to.i 11942
fingertips 11943
motherhood 11182
hi 364
seldom 10926
unsolved 9635
override 7228
convenient 4293
terri 8880
spell 2564
meatloaf 8970
below 2835
recon 6176
weeds 10198
missing 902
fairy 3659
decided 930
becomes 3317
babies 2107
credit 1232
rolltop 11944
fallen 3177
invaded 11246
vault 5516
slut 3525
scully 3691
dripping 11549
nor 1844
outsider 11779
toe 4052
protection 2621
orchestra 5660
bartender 5695
holiness 6200
obnoxious 10323
jail 879
hostess 9954
venture 5663
speculate 10927
como 7002
barf 9059
precinct 6883
twin 5819
les 8030
choir 4777
feller 5230
moss 4963
island 1003
praying 3864
described 5342
digital 5858
ignoring 7573
cuba 3740
castle 1981
returns 5010
powder 3302
motivation 11960
tail 3113
slice 4758
eccentric 8472
formality 10199
tiring 10324
fellow 1152
pros 10325
species 2793
source 2270
recruiting 6724
british 1795
retreat 6711
inconvenient 9271
northern 6629
gain 3381
malibu 11368
disconnected 9272
rifle 3660
.where 7342
collecting 6884
shuttle 4111
answer 468
bleeding 2393
enhanced 11867
blueprints 10607
bully 6621
clutch 10928
tatiana 8104
herself 1257
improve 6067
aggressive 5011
bandit 4492
molecular 6572
electrocuted 10200
tricky 6779
understands 3896
surviving 8356
tar 7709
stick 842
development 9728
rare 2555
o. 9060
perrault 11072
kross 7574
saying 286
piece 625
trainer 10455
corvis 9636
sicilian 10122
japanese 2844
resolve 11254
genre 11727
banana 5781
millions 2285
reporting 6069
fifteenth 10085
maid 2517
childrengs 7575
conklin 6573
durden 9955
included 7058
engraved 11868
buns 11311
competition 4051
curtain 7504
declared 6479
alaska 5963
fees 10984
dinner 521
jabez 2162
toy 2904
use 299
drama 7287
60 3394
videotapes 11068
tempted 6667
met 446
suitcases 10529
stepmother 8269
ordered 1917
local 1686
swing 2838
insomnia 7168
contacted 5705
zavitz 6139
research 1717
compensate 8506
! 19
parole 3262
breach 5827
flatter 6258
sentenced 11069
only 122
hangover 10343
vibes 11116
thoroughly 8270
anonymous 4551
happen 383
government 1036
chunk 10326
swiss 5964
shoe 2251
.are 6481
input 10608
belong 1500
-no 9156
pumps 6787
funded 9956
adjustment 8971
refrigerator 6384
learn 630
michael 763
bringing 1412
connie 5468
cuts 4811
sea 1183
contents 11236
opening 1783
publicity 3992
good- 9993
representative 7377
obsessive 8358
mates 8704
warsaw 9729
terry 1978
buick 11947
muhammad 10456
creek 4720
peep 7169
couples 8882
pockets 4991
pike 4190
gekko 5694
tempting 9496
scraps 9382
appointed 6716
supporting 9497
doubted 8943
uncut 10327
drank 3699
take 97
ice 896
stuck 1029
launch 3353
conceal 9850
leslie 5186
bitches 4124
kristen 4565
prescription 6216
riker 10609
march 3395
student 2090
dumb 1057
uniform 2531
balloon 5056
devotion 9957
meat 1769
playing 610
maura 9958
pace 5589
switch 1812
prince 2415
talley 9651
wealthy 5449
reference 6217
let 94
leopard 3926
<UNK> 0
cake 2032
tuna 6345
kong 3418
negotiations 9274
b- 11948
wednesday 2587
marshal 4569
gladly 5906
newman 11392
eyed 6482
injections 11652
mcmurphy 3192
schaefer 11228
look 96
lily 3998
hoo 5866
short 916
wolfi 7577
vincent 2909
capture 4737
editors 8359
speck 6623
attic 5930
than 164
tense 5467
jackson 3509
trembling 8883
protocol 9383
disarm 11237
occasions 9906
dieter 6391
flattered 4736
alvy 3107
regular 1616
zowie 8885
california 1255
spilled 9061
sword 1552
circus 4372
year 369
clearer 11664
marseilles 10086
hannah 2852
terrain 8787
dealer 3338
books 845
planting 11427
track 1383
beryllium 9854
digs 11585
marcel 9475
codes 5748
trusting 5720
own 242
museum 2286
handful 8705
rough 1386
shuffleboard 7964
divine 5965
vampires 2997
colet 8983
pays 2933
jaw 7050
sez 11238
normally 3807
sax 10457
sidewalk 8706
globe 6844
champagne 2257
any 114
masturbation 11229
salvage 7339
boast 8507
tasting 9833
solve 3251
plenty 1020
murray 4373
thoughtful 6829
bond 2102
muscles 7643
ginger 3674
partly 9161
gibson 5109
snakes 5590
screwing 4276
composer 6665
soil 5696
coffee 650
speak 517
found 285
uh- 5570
manpower 8856
d'you 1563
taupin 7578
"- 9834
eavesdropping 11949
seeya 9276
bach 11788
brat 6839
particulars 10611
emmett 8987
zander 10458
hooked 4529
lend 6668
user 5591
axe 7445
sollozzo 7842
starts 1535
zero 1687
mutants 8886
selection 10929
reflection 9835
beneath 4610
briefly 7288
sudden 1837
consequence 9398
doorway 7379
worries 3529
arrive 3897
causes 4675
heading 1777
whatta 2002
barracks 10612
actual 3515
ill 1498
justify 11950
necessary 1592
asks 2830
walt 4096
weirdo 10088
treasury 10328
intent 5320
biological 8360
economic 7965
transmit 6830
johnsongs 11071
magua 7505
tits 2123
leonardo 10203
jungle 2889
rum 4358
bombing 6963
drinking 1186
tested 4168
renting 9384
pistols 8105
are 17
damone 6599
victoria 3808
self- 6034
bank 737
patriot 7576
rand 3898
guaranteed 6427
evasion 11776
italian 1932
pittsburgh 4964
mars 2713
operator 4097
sula 11442
stream 4277
washing 5661
nowadays 6574
republicans 10613
osborne 11073
moat 11240
eastern 5245
sie 6103
just 41
insists 8272
missions 9836
vincennes 7580
portion 8508
alternative 4238
cheerful 7644
goody 11951
assure 2320
include 3700
rehab 6942
posed 10930
successfully 10089
panes 7289
promotion 3237
blasting 11728
jury 2176
restraining 9277
bus 995
penetrate 11393
lombard 3455
allen 7581
irene 8374
realizing 10108
playwright 9659
kinda 787
starship 4989
casbah 10459
pleases 7241
divided 8703
glue 8510
pack 1484
christie 10437
awkward 4611
ease 3303
sungs 9062
cal 4676
think- 6815
jordan 4612
darrell 6527
humanity 5932
raven 9063
.45 11729
stays 3151
angeles 2845
temperature 3794
gaye 8887
relationship 1214
albert 2330
yeah- 7507
cracker 9837
refill 8183
minister 3157
holiday 2778
rache 8788
mint 7582
que 7242
proving 7051
climax 8362
hudsucker 7905
saxophone 7120
lyle 9959
bedroom 1742
blanks 9278
valerie 9403
manners 3304
pity 2263
coverage 8972
travers 10754
forward 1317
sore 2571
defend 3026
employees 5057
vodka 4868
headache 2602
jez 8707
fingerprints 5086
doris 6179
delicate 5907
rituals 9162
travelling 7121
katharine 6346
fridge 7003
sister 576
disgust 8274
filled 2237
nephew 4229
experiencing 7446
hon 2435
fee 3093
variables 9499
favors 4812
joke 999
mommy 1372
cowards 8611
needle 4635
for 28
joy 4721
goofy 5721
located 6669
chewie 6783
seventy 1221
tags 11395
marching 8511
woah 11347
gaps 10615
complete 1289
chimney 11241
sup 8363
injured 3899
] 633
crow 4153
yllo 10957
mobile 5547
dramatic 4429
imagined 5246
sixpack 11861
pushed 3257
lednov 7645
session 4359
fletcher 5995
wild 1304
sioux 9279
hopeless 4430
could'a 11239
credibility 8107
illusions 9565
digging 3228
plate 2579
mini 7583
misdemeanor 11952
talented 5408
pin 2522
rates 9838
jorge 9960
reasonable 2218
lottery 8789
deanna 7966
less 705
purchase 8033
insinuating 10460
interference 6347
gilded 10204
bearing 5379
osgood 8455
wretched 7660
assumed 4146
performing 6260
shape 1862
-it 5731
40 3993
sinatra 9007
we- 11986
kings 4185
clark 1816
suitor 11557
ernie 5141
dallas 2881
yuppie 9163
sammy 3983
commitment 5506
slob 6964
savior 8709
lex 3140
burst 4990
links 8683
cheats 10616
colon 7447
react 8790
disaster 3512
insect 7710
duty 1338
organic 4912
lease 7767
honored 4208
werewolves 11953
audience 2314
dante 4230
krauts 9961
crowd 2044
open 396
nauseous 11731
hints 9962
prototype 7711
scenery 8512
value 2193
twisting 11075
spec 10329
walker 4088
27 11685
adam 1836
seeking 5820
hacks 11243
countries 5110
assets 6348
buggy 10617
premature 8509
n. 9996
immune 8612
m'sieu 2923
cornelius 5821
madman 4739
networks 9798
workshop 8034
caffeine 6495
detected 9963
ben 814
jeremy 6261
ransom 9873
corned 9730
verona 7380
casket 10461
jawohl 11740
turd 8973
topic 7646
concentrated 11076
analysis 4740
arrival 8144
vanished 5273
tide 4310
readout 10780
voltage 10205
motel 2190
syndicate 10965
leeches 9083
retard 5933
loose 1185
happier 4360
pets 11244
scored 6429
inform 3880
construction 3229
conditioner 11686
signatures 10090
ticket 1280
apology 3900
shh 3675
interrupting 5822
obsessed 4869
ahhh 5111
ruining 5909
julian 6301
relay 8109
losses 10462
jellyfish 8184
nathangs 11396
heap 7768
constant 5132
zombie 8514
stove 8103
builds 10781
wow 915
boating 7967
bryant 10619
old 174
sample 6104
-that 7060
bounced 8710
chapter 4081
attempt 2821
ford 2731
cathedral 8185
kimball 10782
except 668
perfectly 1434
sexuality 9638
corporation 5627
luca 7004
civilians 7340
opportunity 1746
swear 693
wrist 5796
souls 5164
cleaning 2258
stabbing 9877
h 2735
decisions 3783
watts 11450
time 86
trained 2366
dim 5616
commerce 6685
deepest 6090
whom 1668
signals 6302
leonard 3881
tire 4408
bust 2049
l.a 1839
manuscript 11077
butch 6725
livingston 9099
stranger 2574
five 239
pray 1987
utterly 6726
hitler 3419
lili 10783
heroes 4830
loop 8035
precise 7769
pornos 11660
pisses 7229
consumed 10330
limited 5517
searching 4171
spook 5722
chronic 8442
hunk 8515
smaller 4082
cha 9087
til 3191
madmartigan 8571
artery 9164
projections 11732
hal 2760
cheyenne 11954
yellow 1901
others 680
sound 574
engaged 2178
negligence 8975
boatman 11397
sir 141
taste 1270
terrace 10620
miami 2279
lazy 4852
classic 3761
fingers 2194
brainerd 9886
loyalty 2882
intruding 9385
companies 5824
burial 7061
bark 8124
dictate 10621
understand 203
caller 8712
satangs 10091
snappy 10463
convenience 7968
as 76
territory 3727
youngest 7770
rosaline 9165
cried 4652
presidential 8275
toilets 11561
dudes 4966
paycheck 7170
battle 2041
according 1749
sheriff 1117
cornered 11758
archdiocese 9501
clearance 11398
oklahoma 4741
sarah 2025
whistler 7647
letty 4831
claws 5322
deck 2416
cruise 6140
bugging 4913
wan 10127
girl 214
marriages 8613
banquet 9281
r 2532
su 10092
determine 5329
path 3741
escobar 10128
nation 3331
buyer 9732
dose 7584
exhibition 8276
halo 9639
ridge 6068
zulu 8516
sentiment 11562
vampire 3230
rewrite 11614
forgetting 3327
mississippi 5934
tricks 2333
strawberry 10464
moving 745
negative 1739
soccer 9640
pleasant 2971
wager 8638
sixty 1291
ideal 7771
explains 4231
chilton 11838
flash 3850
dynamite 5133
number 467
vietnamese 9502
damned 1469
survived 3819
e 1964
comfort 3295
daniels 3661
worthy 3543
tahoe 10331
psychologist 5380
disks 3927
forum 10785
fort 2761
objections 8614
pinback 11410
rules 1208
renard 8888
display 4169
tart 9166
onboard 11078
sophomore 11733
photographs 3994
balanced 9064
sincere 5825
frances 2573
irregular 11955
slavery 8615
ruled 8616
swift 10786
hallelujah 8713
fail 2541
republic 8714
aspirin 8443
barnett 6035
stanwyk 5910
wonderland 10252
joey 1540
insured 10933
tractor 8277
dolores 4239
probability 10787
smiled 8605
frequent 8792
materials 6304
pieces 1823
mouse 4361
filter 9350
mccall 10788
ca 2859
disposition 11305
spinning 9282
date 667
character 1465
lindenmeyer 7122
brutal 5501
burt 5435
athlete 10789
gods 2957
drastic 9503
cheers 5204
noticed 1273
baths 11247
confide 11411
crowds 9841
offend 7648
lose 568
deals 3716
pam 6722
trials 9842
gambling 3882
zira 6386
sierra 11005
addition 8317
ants 7023
poke 7509
quarters 3424
grey 4653
threaten 3701
difference 740
lewis 3915
mcallister 10093
sickening 11565
apartment 702
no.no 8186
painful 5966
repeating 7614
plumber 8187
ellie 2042
up 57
lately 1301
hers 3383
niki 10206
hid 3036
hamburgers 10790
johnson 1806
no 30
usual 1600
toothpick 8278
shift 2436
cheating 3976
by 127
sketches 11957
greenleaf 6666
sunday 1569
seasons 8365
daring 11567
rebels 6013
007 7430
oaks 8793
inch 2905
georgia 6036
desperately 6784
anytime 2949
breathing 2315
clearing 7302
identical 8188
accusation 10063
struggle 5031
chump 7123
geneva 6827
ruin 1883
tubes 11369
arrogance 9843
inner 4209
outfit 2771
arroway 10666
bliss 10791
g 2154
once 298
duck 3318
cardboard 10936
galvin 5469
doneghy 9168
ownership 10332
leisure 10207
wished 4832
gondorff 7616
luthor 4743
heresy 9028
truman 3007
gregor 8366
maiden 5752
czar 7855
suits 2385
dip 7510
merchandise 11569
surfing 11615
despise 7448
lariviere 8715
copy 1328
gauge 9283
beasts 10466
ceiling 5889
sports 3516
clowns 7449
blushing 11550
deceive 8517
detail 2847
waters 4210
feels 1171
lonesome 6430
vanilla 8656
zach 11994
goodbye 771
cubans 6037
joined 3029
blow 720
towngs 6576
potato 5470
jealousy 9169
terrence 11060
plus 1155
buddies 3579
fed 2629
skull 3305
woodly 8279
shook 9699
fungus 8280
passports 9733
eleventh 10441
sail 3702
originals 11249
report 699
morlocks 9065
civilized 5548
ropes 7772
willie 2977
warned 2706
reminding 10792
translate 8652
david 718
hunters 7171
parties 2523
males 8281
been 85
frequency 5409
tattooed 9687
pit 4566
resist 4311
district 3167
admit 1069
properly 3284
drawings 9965
signal 1703
lamp 6577
shout 5803
promoted 5997
tactics 10468
switching 7907
reminds 3232
booker 9482
britain 8619
eleanor 6442
lay 1199
induce 11079
unlocked 11570
officer 829
banker 8190
fronkonsteen 11798
illegally 9734
listen 227
pint 8191
bertrand 5070
lacrosse 11735
oil 1475
tracking 5058
punch 2064
wisely 11961
mush 7865
cockroaches 7511
greek 5664
cary 11571
adjust 6941
paintings 7450
hound 5471
oops 8889
harsh 6785
purple 3556
rocky 4241
walls 2539
pm 9852
nada 9284
goodnight 1370
attending 6637
fold 11736
assign 7793
irwin 10469
hills 2773
charmed 9504
faced 3940
gold 1005
closer 1532
sexually 7468
announced 10624
deviant 9505
fifties 10470
certified 4644
data 1265
drug 1460
daisy 6307
order 651
rags 7290
li 5087
rushed 9641
carpenter 2954
paris 1130
filthy 3132
dug 5248
retards 8794
wearing 887
voters 11962
crummy 6305
remember 197
cocktails 7773
austin 3019
missoula 8795
screen 2076
served 2545
ladies 1541
ooo 8482
movement 3008
fifteen 784
completed 7230
ruthless 10144
beast 2890
bonus 6866
era 6387
wallpaper 7725
cyber 11080
given 808
ghastly 8976
joseph 2426
cabana 11572
myers 4442
wandering 3956
leeloo 9224
stanford 11478
j.d 8620
lungs 5000
compliment 2814
colored 3141
hour 514
twice 1026
notebook 11573
sign 722
cabins 9311
mike 971
rated 8593
understood 1818
herd 9170
unfortunate 3530
circle 4698
teeth 1334
simulated 11737
indeed 1455
bengs 7062
polish 3607
just- 5518
abduction 11081
inappropriate 6943
prairie 11535
flores 11738
enquirer 7876
o'neil 5628
album 5134
nolan 5936
establish 7291
may 261
seriously 1144
outta 683
off 126
c'est 9386
upon 1819
permitted 9712
flynn 6180
members 3188
forth 3399
superstitious 8330
outlawed 10472
jo 7341
jacques 4889
peel 2591
earlier 1752
jane 1867
vent 10147
graveyard 6887
skeleton 9735
raise 1268
curry 11739
housekeeper 9507
morrow 9642
omega 11067
balcony 6949
scan 3820
terminal 5112
horny 5782
bribe 5492
carrier 7712
donowitz 11399
realize 875
peculiar 5472
con 2437
repeated 11599
perk 9966
z 5665
900 10473
depressed 3225
slaughterhouse 11964
sim 10622
glamour 11083
yoda 8094
insubordination 11795
macready 9387
brazil 6219
spending 2292
tuesdays 9967
pony 3769
scots 11400
piano 2172
cap 4039
coroner 6241
spill 4890
custom 10335
wet 1873
hump 7726
wanna 362
ballplayer 10793
management 5937
logging 11009
vat 9693
lothar 6672
bleed 4031
belonged 5562
kidney 10410
movies 1015
sac 10625
clicks 9508
bluff 4914
squire 9067
theft 6578
revenge 2658
bout 3851
absolute 4227
decorated 10208
hundred 287
deeper 4170
abrams 11975
; 281
puss 8977
scuse 10794
things 161
demille 6624
gentleman 1708
expecting 1513
meeting 670
party 469
possessive 8282
crib 10626
cheek 5698
winch 7844
getaway 11283
flu 5753
clayton 5829
horns 6944
chewing 7292
spooked 9231
neighborhood 1672
packing 3696
crisis 3618
dickson 3544
frank 563
planned 1869
along 506
wonderful 614
studies 5274
lords 10474
thirst 7382
developing 8890
nellie 8283
bathroom 1156
meteor 8284
em 2354
merit 7845
could 77
kosher 11741
bugger 8316
sulu 3210
rocket 6579
blah 3557
simple 694
attempts 10627
acknowledged 9643
hear 218
silence 3382
livelihood 8368
jill 2630
flyer 8716
negotiate 4552
dottie 10209
freshman 9644
clarice 3837
silent 3476
spoon 7006
valiant 5410
seven 548
prove 939
bloated 11586
yep 1413
guitar 5519
.for 6727
much 131
momma 3889
clinic 3546
tennis 3977
dabble 11759
happens 570
nuwanda 9509
offered 2264
holidays 8285
robert 1442
matt 3252
begins 3593
cottage 10628
standing 935
dried 6835
handy 5088
nsa 7261
folk 4032
jos 7008
puppeteer 10795
forgot 892
boss 708
treated 2651
basket 5451
elaine 1617
won 1073
fireworks 8978
tying 7649
phoenix 5311
asset 9918
falling 1743
raping 10336
groom 6512
made 220
pins 11253
spain 6141
promising 6193
poetic 9171
prick 2383
classes 3703
threw 1524
elena 5593
bunch 963
.he 3742
injected 10337
prank 8286
insanity 11760
asked 398
deputy 3233
velvet 8891
fifty 503
sweater 5165
dealt 4891
detachment 9990
vernon 4837
continues 6263
tan 3152
obsession 4823
plead 8369
hebrew 8623
battles 9510
chasing 2394
trousers 6038
monitor 4148
destined 11483
directing 7749
bless 3619
stupidity 6234
controlling 7970
cheese 2568
brody 6389
help 160
facing 4780
thief 2062
fine 212
babbling 7650
mere 6832
intelligent 3290
colson 10476
teen 8892
barbecue 9512
painless 9285
xenia 11558
pervert 5473
switched 5059
growth 6306
elliot 2782
bembry 8044
chapel 8810
legion 10738
lasher 9172
chris 2837
heck 2707
photos 4053
fond 4112
comprehend 11096
coal 11742
oldest 4967
twinkies 11743
sounding 6143
sleaze 11875
hisself 10653
ctu 9845
despite 5190
interpret 10339
sheet 3728
inscription 10699
substance 8370
opium 10340
contamination 11085
faerie 7733
eighth 5681
expert 2015
whale 4338
oskar 11086
shallow 8686
eyeball 8624
prescott 7885
opinion 1343
boots 2779
tenant 11968
blocks 3451
revolutionary 6833
soze 6388
lights 1518
personality 2614
sofa 6181
hand 445
notices 9736
regularly 11403
dillon 7009
factors 10796
alex 1112
minor 3037
burbage 10938
martyr 10280
suit 921
shops 7971
scores 7713
cassandra 11255
flood 8037
asteroid 8038
scientist 3253
disposal 5474
habit 3054
psycho 2440
do- 6264
verge 8039
arson 9388
tourist 7010
worker 2807
fit 1120
sensors 6431
neil 3396
fa 8684
appreciation 6625
presents 5089
roth 5452
empress 9173
deep 940
casa 11745
sticky 11031
dwayne 3676
tempt 11404
7:30 8518
models 7356
an 87
tuxedo 9968
characters 5549
healing 6421
prisoners 4192
connecticut 6357
regarding 5158
pasta 7104
schizophrenic 11087
56 11576
lowry 9645
yakushova 9646
pee 2367
alonzo 9514
note 1281
fancy 2179
said 115
quince 5969
wrestle 9969
silly 1012
eye 767
cup 1363
drill 4425
july 4449
women 525
recovered 5321
classroom 9175
peoples 9846
karras 8371
cbs 6946
unharmed 9737
pod 10064
herring 8519
evaluate 10756
drifting 8040
pennsylvania 7383
leather 4431
assignment 2787
fortune 1631
cassius 10797
guide 3420
grass 4065
duval 7343
advantages 9390
roy 1793
grew 2196
licked 6626
kitty 5411
fool 856
situations 6947
taxes 5343
irrelevant 7651
profile 3314
explosive 6627
squash 10341
tremendous 5629
handle 701
pocketbook 9287
bend 3642
joker 5520
eddy 4940
roper 8796
norton 8520
monkeys 7586
ads 8893
unusual 1902
tread 11577
counselor 3268
handicapped 11291
hallie 11746
owl 4813
acquainted 6485
efficiency 9391
blast 3443
plaza 6518
furious 8444
smartest 7049
chrissakes 4789
water 507
u 4722
occupied 6729
fate 2373
depressing 5344
learning 1880
thanking 10210
mon 3879
inconceivable 11256
laughter 9288
dinners 11257
perform 5219
thought 139
dossier 10939
calf 8195
hanged 6786
attacked 2265
indigenous 9970
eaten 2815
bookkeeper 11150
articles 5783
phone 403
alpha 6433
samurai 10705
joking 2454
drugs 1135
starved 9176
crowns 10435
confuse 6220
accomplice 10477
jive 11946
coke 2231
zimm 10094
invention 4855
crockett 10629
sum 6349
secondary 7775
slapped 6615
gregory 5412
harlin 9414
troubled 6673
buttle 6084
odd 2117
traitors 10342
conversation 1451
sluts 8041
gown 7524
arsonist 10438
retirement 4470
oregon 6674
hunted 7776
woke 2077
dragon 4043
expensive 2103
chairs 5867
itself 1473
fare 5090
hughes 7909
wins 4781
lipnik 10211
psyched 11443
quotes 11103
jurek 11088
scent 5755
buttons 5113
looting 7491
dylan 5413
padded 11407
various 5008
claimed 6675
sooze 6730
venkman 5209
gangs 8685
repair 5091
hunger 6888
georgie 7063
howard 2227
ye 2261
parking 2374
where 78
lynn 6529
wheels 4450
closest 3902
betsy 5298
providing 9392
generations 9290
some- 4647
nosey 8521
mayol 11579
gloves 4127
crackpot 10485
noses 9738
memorize 11580
confirmed 3662
tails 9847
suck 2104
cupboard 11970
finding 1924
gosh 2055
